[{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी आज नीदरलैंड साम्राज्य की महारानी महामहिम मैक्सिमा से मिले।","bn":"নতুন দিল্লিতে সোমবার প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীর সঙ্গে নেদারন্যান্ডসের মহারানী ম্যাক্সিমা সাক্ষাৎ করেন।"},{"hi":"महारानी मैक्सिमा विकास के लिए समावेशी वित्त के लिए संयुक्त राष्ट्र महासचिव के विशेष दूत के रूप में भारत की यात्रा पर हैं।","bn":"উন্নয়নমূলর বিভিন্ন কাজের জন্য অর্থ-সহায়তার লক্ষ্যে রাষ্ট্রসঙ্ঘের মহাসচিবের বিশেষ দূত হিসেবে তিনি ভারত সফরে রয়েছেন।"},{"hi":"महारानी मैक्सिमा ने इन कदमों के जरिए हुई प्रगति की सराहना की।","bn":"মহারানী ম্যাক্সিমা এই উদ্যোগগুলির সাফল্যের প্রশংসা করেন।"},{"hi":"दोनों नेताओं ने वैश्विक विकास वित्त पर भी चर्चा की।","bn":"উভয় নেতাই বিশ্বব্যাপী অর্থ-ব্যবস্হার অগ্রগতির বিষয়ে আলোচনা করেন।"},{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी ने आज वीडियो कॉन्फ्रेंस के माध्यम से श्रीसाईलम में राष्ट्रीय जन जागृति धर्म सम्मेलन को संबोधित किया।","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্রমোদী আজ ভিডিও কনফারেন্সিং-এর মাধ্যমে শ্রীশৈলম-এ রাষ্ট্রীয় জনজাগৃতি ধর্মসম্মেলনে ভাষণ দিয়েছেন।"},{"hi":"प्रधानमंत्री ने उगड़ी के अवसर पर सभी को शुभकामना देते हुए कहा कि उगड़ी नई शुरूआत और नई आशाओं का त्यौहार है।","bn":"উগাড়ি উপলক্ষে প্রধানমন্ত্রী সবাইকে শুভেচ্ছা জানিয়ে বলেন, এটিনতুন করে শুরু করার এবং নতুন আশার উ ৎ সব।"},{"hi":"प्रधानमंत्री ने कहा कि सरकार स्पष्ट लक्ष्यों और समयसीमा के साथ विभिन्न योजनाओं पर कार्य कर रही है।","bn":"প্রধানমন্ত্রী বলেন, সরকার সুনির্দিষ্ট লক্ষ্যমাত্রা এবং সময়সীমার মধ্যেবিভিন্ন ধরনের প্রকল্প রূপায়ণের কাজ করে যাচ্ছে।"},{"hi":"उन्होंने इस संदर्भ में जन धन खाता खोलने, गरीबों के लिए बीमा, उज्ज्वला रसोई गैस कनेक्शन, मुद्रा योजना और प्रधानमंत्री आवास योजना आदि में हुई प्रगति की चर्चा की।","bn":"এইপ্রসঙ্গে তিনি জন-ধন অ্যাকাউন্ট খোলার কাজ, দরিদ্রদের জন্য বিমার ব্যবস্হা,উজ্জ্বলা গ্যাস যোজনা, মুদ্রা যোজনা এবং প্রধানমন্ত্রী আবাস যোজনা অগ্রগতির কথাতুলে ধরেন।"},{"hi":"उन्होंने कहा कि संरचना विकसित करने की गति काफी बढ़ी है।","bn":"শ্রীমোদী বলেন যে আমাদের দেশে পরিকাঠামো উন্নয়নের কাজের গতি উল্লেখযোগ্যভাবে বৃদ্ধিপেয়েছে।"},{"hi":"उन्होंने आयुष्मान भारत योजना तथा राष्ट्रीय पोषाहार मिशन का भी जिक्र किया।","bn":"তিনি আয়ুষ্মান ভারত এবং জাতীয় পুষ্টি মিশনের কথা-ও উল্লেখ করেন।"},{"hi":"उन्होंने कहा कि स्वच्छ भारत मिशन से देश में स्वच्छता कवरेज में काफी अधिक वृद्धि हुई है।","bn":"তিনিবলেন, স্বচ্ছ ভারত অভিযান কর্মসূচি রূপায়ণের ফলে দেশে পরিচ্ছন্নতা কাজের পরিধিউল্লেখযোগ্যভাবে বৃদ্ধি পেয়েছে।"},{"hi":"प्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्‍यक्षता में केंद्रीय मंत्रिमंडल ने सरकारी खरीद में घरेलू स्‍तर पर विनिर्मित लौह एवं इस्‍पात उत्‍पादों को प्राथमिकता देने के लिए नीति को मंजूरी दी है।","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদির পৌরহিত্যেকেন্দ্রীয় মন্ত্রিসভা সরকারি কাজেরজন্য সংগ্রহের ক্ষেত্রে দেশীয়ভাবে উত্পাদিত লোহা ও ইস্পাতের পণ্যকে অগ্রাধিকারদেওয়ার নীতির অনুমোদন দিল|"},{"hi":"यह नीति राष्ट्र निर्माण के उद्देश्य से प्रधानमंत्री के ‘मेक इन इंडिया’ अभियान को पूरा करने में सहायक है और यह घरेलू विनिर्माण को प्रोत्साहित करती है।","bn":"দেশগঠন ও দেশীয় উত্পাদনের উদ্দেশ্যে প্রধানমন্ত্রীর লক্ষ্য ‘মেক ইন ইন্ডিয়া’-কেপ্রতিপাদন করার জন্য এই নীতি|"},{"hi":"यदि कोई विनिर्माता खुद को पीड़ित महसूस कर रहा हो तो इस्‍पात मंत्रालय के अधीन स्‍थापित शिकायत निपटान समि‍ति उसकी शिकायत को समयबद्ध तरीके से चार सप्‍ताह में निपटा देगी।","bn":"কোনো কারণে যদি কোনো উত্পাদনকারী অসন্তুষ্ট হন, তাহলেইস্পাত মন্ত্রকের অধীনে গঠিত অভিযোগ নিষ্পত্তি কমিটি সুনির্দিষ্ট সময় অর্থাত চারসপ্তাহের মধ্যে সেই অভিযোগের নিষ্পত্তি করবে|"},{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी ने आज संविधान दिवस के उपलक्ष्य में संसदीय सौध में एक पुस्तक विमोचन समारोह में भाग लिया।","bn":"আজসংসদ ভবন সংলগ্ন স্থানে সংবিধান দিবস স্মরণে এক বই প্রকাশ অনুষ্ঠানে যোগ দেনপ্রধানমন্ত্রী শ্রী নরেন্দ্র মোদী।"},{"hi":"इस अवसर पर दो पुस्तकों, “भारत के संविधान का एक अद्यतन (अपडेटेड) संस्करण” और “संविधान का निर्माण” का विमोचन किया गया।","bn":"আজকের এই অনুষ্ঠানে ভারতীয় সংবিধানের একটি নতুনসংস্করণ এবং ‘মেকিং অফ দ্য কনস্টিটিউশন’ নামে আরেকটি বই প্রকাশ করা হয়।"},{"hi":"इस अवसर पर बोलते हुए प्रधानमंत्री ने कहा कि 2015 से 26 नवंबर को संविधान दिवस के रूप में मनाया जा रहा है।","bn":"অনুষ্ঠানেবক্তব্য রাখতে গিয়ে প্রধানমন্ত্রী বলেন যে ২৬ নভেম্বর দিনটি সংবিধান দিবস রূপেপালিত হয়ে আসছে ২০১৫ থেকেই।"},{"hi":"उन्होंने कहा कि हर पीढ़ी संविधान से अच्छी तरह परिचित होनी चाहिए और इसे समकालीन संदर्भ में याद किया जाना चाहिए।","bn":"পরবর্তী প্রজন্মগুলির উচিৎ সংবিধানের সঙ্গে পরিচিতহওয়া এবং সমসাময়িক প্রেক্ষাপটে তার তাৎপর্য অনুভব ও উপলব্ধি করা।"},{"hi":"प्रधानमंत्री ने कहा कि भारत में जब हम संविधान को याद करते हैं, हम बाबा साहेब अंबेडकर को याद करते हैं।","bn":"শ্রীমোদী বলেন, ভারতে আমরা যখন সংবিধানের কথা বলি, তখন আমরা স্মরণ করি বাবা সাহেবআম্বেদকরকেও।"},{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी ने नगालैंड के स्थापना दिवस पर राज्य के लोगों को बधाई दी है।","bn":"নাগাল্যান্ডের প্রতিষ্ঠা দিবসে প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদী নাগাল্যান্ডের জনগণকে শুভেচ্ছা জানিয়েছেন।"},{"hi":"अपने संदेश में प्रधानमंत्री ने कहा “ राज्य के स्थापना दिवस पर नगालैंड वासियों को बधाई।","bn":"প্রধানমন্ত্রী বলেন, “নাগাল্যান্ডের জনগণকে প্রতিষ্ঠা দিবসের শুভেচ্ছা।"},{"hi":"संविधान दिवस के महत्व का जिक्र करते हुए प्रधानमंत्री ने कहा कि 26 जनवरी (गणतंत्र दिवस) को 26 नवंबर के बिना नहीं मनाया जा सकता था ।","bn":"সংবিধানদিবসের গুরুত্ব প্রসঙ্গে প্রধানমন্ত্রী বলেন, ২৬ নভেম্বর – এই দিনটি ছাড়া ২৬জানুয়ারি অর্থাৎ, সাধারণতন্ত্র দিবস উদযাপনের কথাআমরা ভাবতেই পারতামনা।"},{"hi":"प्रधानमंत्री ने कहा कि आज आम नागरिक भ्रष्टाचार और काले धन के खिलाफ लड़ाई में एक सैनिक बन गया है।","bn":"কালোটাকা ও দুর্নীতির বিরুদ্ধে দেশের সাধারণ নাগরিকরা আজ বীর সেনানীর মতোই জেহাদ ঘোষণাকরেছেন বলে মন্তব্য করেন শ্রী নরেন্দ্র মোদী।"},{"hi":"उन्होंने लोगों को प्रोत्साहित करते हुए कहा कि जहां तक संभव हो, पैसे के आदान प्रदान के लिए डिजिटल मोड का उपयोग करें, इससे पारदर्शिता बढ़ेगी।","bn":"যথাসম্ভব ডিজিটাল পদ্ধতির সাহায্যেলেনদেনের কাজে উদ্যোগী হতে তিনি উৎসাহ দেন জনসাধারণকে।"},{"hi":"सेना ने हमेशा देश को प्राथमिकता दी है।","bn":"আমাদের সেনা বাহিনীর কাছে জাতিই হ’ল সর্বাগ্রে।"},{"hi":"इस समझौता ज्ञापन में सहयोग के क्षेत्रों से संबंधित विषयों की समीक्षा, निगरानी और चर्चा करने के संबंध में प्रावधान किया गया है।","bn":"সমঝোতাটিতে সহযোগিতার চিহ্নিত ক্ষেত্রে কাজের অগ্রগতি পর্যালোচনা, নজরদারি এবং আলোচনার জন্য একটি যৌথ কর্মীগোষ্ঠী গঠনের সংস্হান রয়েছে।"},{"hi":"समझौता ज्ञापन का उद्देश्‍य विशेषज्ञों के आदान-प्रदान और जानकारी की नेटवर्किंग करना भी है।","bn":"এছাড়া কৃৎকৌশল এবং তথ্যে নেটওয়ার্কিং-এর কথাও এতে বলা হয়েছে।"},{"hi":"उनसे मिलकर हमेशा प्रसन्नता होती है।","bn":"প্রধানমন্ত্রী বলেন, রাষ্ট্রপতি পুতিনের সঙ্গে সাক্ষাতে তিনি সর্বদাই আনন্দিত হয়েছেন।"},{"hi":"प्रधानमंत्री ने म्यांमार की समृद्ध आध्यात्मिक परंपराओं के बारे में विस्‍तार से बताया।","bn":"মায়ানমারের সমৃদ্ধ, আধ্যাত্মিক ঐতিহ্যের প্রসঙ্গওপ্রধানমন্ত্রী তুলে ধরেন তাঁর এদিনের বক্তব্যে।"},{"hi":"प्रधानमंत्री ने कहा कि भारत में केंद्र सरकार बुनियादी ढांचे पर ध्यान केंद्रित कर रही है।","bn":"ভারত সরকার যে দেশে পরিকাঠামো প্রসারের বিষয়টিকেবিশেষভাবে গুরুত্ব দিয়ে চলেছেন, সেকথারও উল্লেখ করেন প্রধানমন্ত্রী।"},{"hi":"उन्होंने कहा कि सरकार कठिन निर्णय लेने से हिचकती नहीं है।","bn":"প্রয়োজনেকঠিন সিদ্ধান্ত গ্রহণের ক্ষেত্রেও যে তাঁর সরকার দ্বিধাগ্রস্ত নয়, একথাও তিনি উচ্চারণকরেন সমাবেশে ভাষণদানকালে।"},{"hi":"प्रधानमंत्री ने कहा कि जीएसटी देश भर में एक नई संस्कृति का विकास कर रही है।","bn":"শ্রী মোদী বলেন, পণ্য ও পরিষেবা কর অর্থাৎ জিএসটিদেশে এক নতুন সংস্কৃতি গড়ে তুলতে চলেছে।"},{"hi":"प्रधानमंत्री ने कहा कि लोगों से लोगों का सम्‍पर्क ही भारत-म्यांमार संबंधों की ताकत हैं।","bn":"দু’দেশের জনসাধারণের মধ্যে পারস্পরিক সংযোগ ওযোগাযোগ যে ভারত-মায়ানমার সম্পর্কে শক্তি বৃদ্ধি করে চলেছে একথাও উল্লেখ করেনপ্রধানমন্ত্রী তাঁর এদিনের বক্তব্যে।"},{"hi":"एनसीएमसी एक बहुस्‍तरीय समन्‍वय केंद्र है जिसे आपात स्थिति के दौरान अंतर-एजेंसी समन्‍वय प्रदान करने और लोगों को खतरे के प्रति अलर्ट करने के लिए डिजाइन किया गया है।","bn":"এই কেন্দ্রটি আপৎকালীন পরিস্থিতিতে সম্ভাব্য বিপদের ভয়াবহতা সম্পর্কে জনসাধারণকে আগাম সতর্কতা দেওয়ার সঙ্গে সঙ্গে পরিস্থিতির মোকাবিলায় বিভিন্ন এজেন্সির সঙ্গে সমন্বয়সাধনের দায়িত্বও পালন করে।"},{"hi":"प्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्‍यक्षता में केंद्रीय मंत्रिमंडल ने भारतीय बीमा विनियामक और विकास प्राधिकरण (आईआरडीएआई) तथा संयुक्‍त अरब अमीरात के बीमा प्राधिकरण के बीच समझौता ज्ञापन (एमओयू) के लिए अपनी पूर्व व्‍यापी मंजूरी दे दी है।","bn":"ভারতের বিমা নিয়ন্ত্রণ ও উন্নয়ন কর্তৃপক্ষ (আইআরডিএআই)-এর সঙ্গে সংযুক্ত আরব আমিরশাহীর বিমা কর্তৃপক্ষের মধ্যে যে মউটি স্বাক্ষরিত হয়েছিল এ বছর ফেব্রুয়ারি মাসে তাতে কর্মপরবর্তী অনুমোদন দিলে কেন্দ্রীয় মন্ত্রিসভা।"},{"hi":"इस एमओयू पर फरवरी, 2016 में हस्‍ताक्षर किए गए थे।","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীর নেতৃত্বে বুধবার মন্ত্রিসভার বৈঠকটি অনুষ্ঠিত হয়।"},{"hi":"प्रधानमंत्री ने संयुक्त राष्ट्र के महासचिव श्री बान की मून से भेंट की।","bn":"প্রধানমন্ত্রী দেখা করেন রাষ্ট্রসঙ্ঘের মহাসচিব বান কি মুন-এর সঙ্গেও।"},{"hi":"इस दौरान संयुक्त राष्ट्र के शांति अभियानों और संयुक्त राष्ट्र सुरक्षा परिषद में सुधार पर भी चर्चाएं हुईं।","bn":"রাষ্ট্রসঙ্ঘের শান্তি রক্ষা সংক্রান্ত কাজকর্ম এবং রাষ্ট্রসঙ্ঘের নিরাপত্তা পরিষদের সংস্কার প্রসঙ্গেও তাঁদের মধ্যে কথাবার্তা হয়।"},{"hi":"जी-20 शिखर सम्मेलन में शामिल होने के लिए प्रस्थान करने से पहले प्रधानमंत्री श्री नरेन्द्र मोदी के वक्तव्य का मूल पाठ इस प्रकार हैः","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদী আর্জেন্টিনায় আয়জিত জি-২০ শীর্ষ সম্মেলনে যোগ দেওয়ার প্রাক্কালে এক বিবৃতিতে বলেছেন –"},{"hi":"“मैं अर्जेन्टीना की मेजबानी में होने वाले 13वें जी-20 शिखर सम्मेलन में शामिल होने के लिए 29 नवंबर से 01 दिसंबर, 2018 तक ब्यूनर्स आर्यस की यात्रा करूंगा।","bn":"“আর্জেন্টিনায় আয়োজিত ত্রয়োদশ জি-২০ শীর্ষ সম্মেলনে যোগ দিতে আমি ২৯শে নভেম্বর থেকে ১ ডিসেম্বর বুয়েন্স আয়ার্স সফর করব।"},{"hi":"जी-20 का लक्ष्य विश्व की बीस सबसे बड़ी अर्थव्यवस्थाओं के बीच बहुपक्षीय सहयोग को प्रोत्साहित करना है।","bn":"বিশ্বের ২০টি বৃহৎ অর্থনীতির মধ্যে বহুস্তরীয় সহযোগিতা বৃদ্ধি করাই জি-২০ শীর্ষ সম্মেলনের উদ্দেশ্য।"},{"hi":"यद्यपि दस वर्ष के अपने अस्तित्व में जी-20 ने स्थिर और सतत वैश्विक विकास को प्रोत्साहित करने का प्रयास किया है।","bn":"আত্মপ্রকাশের পর এক দশকের সময়কালে জি-২০ বিশ্ব জুড়ে এক স্থিতিশীল ও সুস্থায়ী বিকাশের প্রসারে কাজ করেছে।"},{"hi":"मैं जी-20 के पिछले दस वर्षों के कार्यों की समीक्षा के लिए तथा आने वाले दशक की चुनौतियों का सामना करने के बारे में जी-20 देशों के नेताओं से मुलाकात के प्रति आशान्वित हूं।","bn":"বিগত এক দশকে জি-২০’র কাজকর্ম পর্যালোচনা সহ আগামী দশকগুলিতে নতুন ও আসন্ন চ্যালেঞ্জগুলির মোকাবিলার লক্ষ্যে পন্থা-পদ্ধতি খুঁজে বের করতে জি-২০ গোষ্ঠীভুক্ত দেশগুলির বিভিন্ন নেতৃবৃন্দের সঙ্গে আলাপ-আলোচনার ব্যাপারে আমি অত্যন্ত আশাবাদী।"},{"hi":"हम वैश्विक अर्थव्यवस्था और व्यवसाय की स्थिति, अंतर्राष्ट्रीय वित्तीय तथा कर प्रणालियों, कार्य भविष्य, महिला सशक्तिकरण, सरंचना तथा सतत विकास जैसे विषयों पर चर्चा करेंगे।","bn":"এছাড়া আমরা বিশ্ব অর্থনীতি ও বাণিজ্যের হালহকিকত, আন্তর্জাতিক আর্থিক কর ব্যবস্থা, কাজকর্মের ভবিষ্যৎ, মহিলা ক্ষমতায়ন, পরিকাঠামো এবং সুস্থায়ী উন্নয়নের বিষয়গুলি নিয়েও আলোচনা করব।"},{"hi":"वैश्विक अर्थव्यवस्था में नई जान डालने वाली ऊभरती अर्थव्यवस्थाएं आज अप्रत्याशित आर्थिक और टेक्नोलॉजी की चुनौतियों का सामना कर रही हैं।","bn":"বিশ্ব অর্থনীতির বিকাশে গুরুত্বপূর্ণ ভূমিকা পালন করেছে এমন উদীয়মান অর্থনীতি্ন্র দেশগুলি, আর্থিক সঙ্কটের প্রেক্ষিতে বর্তমানে নজিরবিহীন অর্থনৈতিক ও প্রযুক্তিগত চ্যালেঞ্জের সম্মুখীন হচ্ছে।"},{"hi":"अंतर्राष्ट्रीय सहयोग को मजबूत बनाने तथा भगोड़े आर्थिक अपराधियों और आतंकवाद के धनपोषण के विरुद्ध समन्वित कार्रवाई बढ़ाने की भी गंभीर आवश्यकता है।","bn":"পলাতক আর্থিক অপরাধী এবং সন্ত্রাসমূলক কাজকর্মে অর্থ যোগানের বিরুদ্ধে কার্যকর পদক্ষেপ গ্রহণে আন্তর্জাতিক সহযোগিতা আরও জোরদার ও সুসংবদ্ধভাবে কাজ করার আশু প্রয়োজনীয়তা রয়েছে।"},{"hi":"अहमदाबाद के वस्त्रल गम मेट्रो स्टेशन में प्रधानमंत्री ने अहमदाबाद मेट्रो सेवा के पहले चरण का उद्घाटन किया।","bn":"আমেদাবাদের ভাস্ত্রাল গাম মেট্রো স্টেশনে প্রধানমন্ত্রী আমেদাবাদ মেট্রোর প্রথম পর্যায়ের যাত্রার সূচনা করেন।"},{"hi":"उन्होंने अहमदाबाद मेट्रो के दूसरे चरण का शिलान्यास किया।","bn":"তিনি আমেদাবাদ মেট্রোর দ্বিতীয় পর্যায়েরও শিলান্যাস করেন।"},{"hi":"इसके बाद प्रधानमंत्री ने मेट्रो ट्रेन को झंडी दिखाई और मेट्रो ट्रेन में यात्रा भी की।","bn":"প্রধানমন্ত্রী এরপর মেট্রো রেলের যাত্রার সূচনা করেন এবং মেট্রোয় সফর করেন।"},{"hi":"प्रधानमंत्री श्री मोदी ने अहमदाबाद में 1200 बिस्तरों वाले नए सिविल अस्पताल, नए कैंसर अस्पताल, दांतों का अस्पताल और नेत्र अस्पताल का उद्घाटन किया।","bn":"আমেদাবাদে প্রধানমন্ত্রী ১২০০ শয্যা বিশিষ্ট নতুন সিভিল হাসপাতাল, ক্যান্সার হাসপাতাল, দন্ত হাসপাতাল এবং চক্ষু হাসপাতালের উদ্বোধন করেন।"},{"hi":"उन्होंने कहा कि मेट्रो अहमदाबाद के लोगों को एक आरामदायक और पर्यावरण अनुकूल यातायात की सुविधा देगा।","bn":"আমেদাবাদের জনগণ এখন থেকে আরামপ্রদ এবং পরিবেশবান্ধব পরিবহন ব্যবস্হা ব্যবহার করার সুযোগ পাবেন।"},{"hi":"यह कार्ड यात्रा के लिए ‘एक राष्ट्र, एक कार्ड’ की उपयोगिता सुनिश्चित करेगा।","bn":"এই কার্ড ‘এক দেশ এক কার্ড’-এর পরিকল্পনাকে বাস্তবায়িত করবে।"},{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी ने कहा कि सरकार भ्रष्टाचार से लेकर आतंकवाद जैसे सभी खतरों से लड़ने के लिए प्रतिबद्ध है।","bn":"নরেন্দ্র মোদী বলেন, দূর্নীতি থেকে জঙ্গিবাদ, যেকোন রকমের বিপদের মোকাবিলায় সরকার দায়বদ্ধ।"},{"hi":"उन्होंने लोगों को आश्वस्त करते हुए कहा कि राष्ट्र के हितों के विरूद्ध काम करने वाले लोगों के खिलाफ कड़ी कार्रवाई की जाएगी।","bn":"তিনি জনগণকে আশ্বস্ত করে বলেন, যারা দেশের বিরুদ্ধে কাজ করছে, তাদের জন্য কঠোর ব্যবস্হা নেওয়া হবে।"},{"hi":"प्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्यक्षता में केंद्रीय कैबिनेट ने पर्यटन मंत्रालय और कोलंबिया के व्यापार उद्योग और पर्यटन मंत्रालय के बीच पर्यटन के क्षेत्र में भागीदारी को मजबूत बनाने के लिए हुए एक समझौते (एमओयू) को अपनी मंजूरी दे दी है।","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদির পৌরহিত্যে বৃহস্পতিবার কেন্দ্রীয় মন্ত্রিসভার বৈঠকে ভারত ও কলম্বিয়ার মধ্যে পর্যটনে সহযোগিতার ক্ষেত্রকে আরও শক্তিশালী করার জন্য সমঝোতা পত্র (মৌ) স্বাক্ষরের অনুমোদন দেওয়া হয়েছে| ভারতের পর্যটন মন্ত্রনালয় ও কলম্বিয়ার বানিজ্য, শিল্প ও পর্যটন মন্ত্রকের মধ্যে হবে এই চুক্তি|"},{"hi":"इस एमओयू के मुख्य उद्देश्य निम्नलिखित हैं:-","bn":"এই সমঝোতা পত্রের মূল বিষয়গুলি হচ্ছে :-"},{"hi":"· पर्यटन के क्षेत्र में द्विपक्षीय भागीदारी को बढ़ाना।","bn":"ক) পর্যটনের ক্ষেত্রে দ্বিপাক্ষিক সহযোগিতা বৃদ্ধি|"},{"hi":"· पर्यटन से संबंधित सूचनाओं और जानकारियों (डेटा) का आदान प्रदान।","bn":"খ) পর্যটন সংশ্লিষ্ট তথ্য ও ডেটা’র আদান-প্রদান|"},{"hi":"· होटल और टुअर ऑपरेटर्स सहित पर्यटन क्षेत्र के विभिन्न हितधारकों के बीच भागीदारी को प्रोत्साहित करना।","bn":"গ) হোটেল ও ট্যুর অপারেটর সহ পর্যটনের ক্ষেত্রে সমস্ত সংশ্লিষ্টদের মধ্যে সহযোগিতার বিষয়কে উৎসাহিত করা|"},{"hi":"एक जनसभा में प्रधानमंत्री ने रेल कोच मरम्‍मत कारखाना, सोनीपत की आधारशिला रखे जाने के मद्देनजर एक पट्टिका का अनावरण किया।","bn":"এক জনসভায় প্রধানমন্ত্রী সোনেপতের রেল কোচ মেরামতি কারখানার শিলান্যাস উপলক্ষে এক ফলকের আবরন উন্মোচন করেন।"},{"hi":"इस कारखाने का निर्माण कार्य पूरा हो जाने पर यह उत्‍तरी क्षेत्र में रेल डिब्‍बों (कोच) के लिए एक महत्वपूर्ण मरम्‍मत और रखरखाव सुविधा के रूप में उभर कर सामने आएगा।","bn":"নির্মাণ কাজ শেষের পর এই কারখানা চালু হলে এটি উত্তরাঞ্চলে রেল কামরার মেরামত ও রক্ষনাবেক্ষনের ক্ষেত্রে অন্যতম প্রধান কেন্দ্র হয়ে উঠবে।"},{"hi":"मॉड्यूलर एवं प्रीफैब्रि‍केटेड निर्माण तकनीकों, आधुनिक मशीनरी और पर्यावरण अनुकूल खूबियों का इस्‍तेमाल कर इस कारखाने की स्‍थापना की जा रही है।","bn":"রেল কামরার মেরামত ও রক্ষনাবেক্ষনের এই কারখানাটি মড্যুলার ও প্রীফোরিকেটেড নির্মান প্রযুক্তি, অত্যাধুনিক যন্ত্রপাতি ও সাজ-সরঞ্জাম এবং পরিবেশবান্ধব পদ্ধতি কাজে লাগিয়ে গড়ে তোলা হচ্ছে।"},{"hi":"इस अवसर पर प्रधानमंत्री ने कहा कि चौधरी छोटू राम जी उन सामाजिक सुधारकों में से एक थे जिन्‍होंने भारत में इस क्षेत्र में महत्वपूर्ण योगदान दिया।","bn":"এই উপলক্ষে, প্রধানমন্ত্রী বলেন, চৌধুরি ছোটুরামজী সেই সকল সমাজ সংস্কারকদের একজন, যিনি দেশের স্বার্থে গুরুত্বপূর্ণ অবদান রেখেছিলেন।"},{"hi":"उन्होंने सर छोटू राम को पीडि़तों और वंचितों के उद्धार के लिए निरंतर कार्य करने वाली शख्‍सि‍यत के रूप में वर्णित किया।","bn":"স্যার ছোটুরামকে পীড়িত ও বঞ্চিত মানুষের স্বার্থে জোরালো বক্তা হিসেবেও তিনি বর্ণনা করেন।"},{"hi":"प्रधानमंत्री ने कहा कि रेल कोच मरम्‍मत कारखाना सोनीपत और समूचे हरियाणा राज्‍य के विकास में अहम योगदान देगा।","bn":"প্রধানমন্ত্রী বলেন, এই রেল কোচ মেরামতি কারখানাটি কেবল সোনেপতেরই নয়, সমগ্র হরিয়ানার সার্বিক উন্নয়নেই সহায়ক হবে।"},{"hi":"उन्‍होंने कहा कि इससे न केवल इस क्षेत्र के छोटे उद्यमी लाभान्वित होंगे, बल्कि युवाओं के लिए रोजगार अवसर भी सृजित होंगे।","bn":"যুব সম্প্রদায়ের জন্য কর্মসংস্হান সৃষ্টির পাশাপাশি এই কারখানাটি সংশ্লিষ্ট অঞ্চলের ছোট শিল্পোদ্যোগীদেরও উপকারে আসবে।"},{"hi":"प्रधानमंत्री ने किसानों को उचित मूल्‍य दिलाने के लिए सर छोटू राम द्वारा की गई अनगिनत पहलों का उल्‍लेख किया और इसके साथ ही केन्‍द्र सरकार द्वारा इस दिशा में उठाए गए विभिन्‍न कदमों के बारे में भी बताया।","bn":"কৃষকদেরকে তাদের উৎপাদিত ফসলের লাভজনক মূল্য প্রদানে স্যার ছোটুরাম যে সকল পদক্ষেপ নিয়েছিলেন, তা স্মরণ করে প্রধানমন্ত্রী বলেন, কৃষক কল্যাণে কেন্দ্রীয় সরকারও একাধিক উদ্যোগ গ্রহন করেছে।"},{"hi":"आयुष्‍मान भारत योजना की दिशा में हुई प्रगति का जिक्र करते हुए प्रधानमंत्री ने कहा कि इस स्‍वास्‍थ्‍य आश्‍वासन योजना का प्रथम लाभार्थी इसी राज्‍य का है।","bn":"‘আয়ুষ্মান ভারত’ প্রকল্পে অগ্রগতির উল্লেখ করে শ্রী মোদী বলেন, এই স্বাস্হ্য বিমা কর্মসূচির প্রথম সুফলভোগী হরিয়ানার বাসিন্দা।"},{"hi":"उन्‍होंने संतोष व्‍यक्‍त करते हुए कहा कि महज दो हफ्तों में ही 50,000 से भी ज्‍यादा लोग इस योजना से लाभान्वित हुए हैं।","bn":"দুই সপ্তাহে ৫০ হাজারেরও বেশি মানুষ এই প্রকল্পের মাধ্যমে উপকৃত হওয়ায় তিনি সন্তোষ প্রকাশ করেন।"},{"hi":"प्रधानमंत्री श्री नरेन्द्र मोदी ने आज कहा कि कानूनी सहायता तंत्र जैसे कि लोक अदालतों के माध्यम से राष्ट्रीय विधिक सेवा प्राधिकरण के काम गरीबों के लिए उनकी करुणा और न्याय सुनिश्‍चि‍त करने के प्रति उनकी कटिबद्धता पर प्रकाश डालते हैं।","bn":"প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদী বলেছেন, লোক আদালতের মতো আইনী পরিষেবা ব্যবস্থাদির মাধ্যমে জাতীয় আইনী পরিষেবা কর্তৃপক্ষের কাজকর্ম গরিবদের প্রতি তাদের সহানুভূতি এবং ন্যায়বিচারের প্রতি তাদের দায়বদ্ধতার প্রমাণ দেয়।"},{"hi":"प्रधानमंत्री आज विधिक सेवा दिवस और प्रशस्ति समारोह के मद्देनजर नई दिल्‍ली में आयोजित विशेष कार्यक्रम में बोल रहे थे।","bn":"জাতীয় আইনী পরিষেবা দিবস এবং প্রশংসাসূচক দিবস উদযাপন উপলক্ষে নতুনদিল্লিতে আয়োজিত এক অনুষ্ঠানে তিনি ভাষণ দিচ্ছিলেন।"},{"hi":"प्रधानमंत्री ने कहा कि समय पर और संतोषजनक ढंग से न्‍याय पाने के लिहाज से लोक अदालतें लोगों के लिए एक साधन बन गई हैं।","bn":"প্রধানমন্ত্রী আরও বলেন, সময়ানুগ ও সন্তোষজনকভাবে যাতে আইনী পরিষেবা মেলে সেজন্য লোক আদালত এক বিশেষ উপায় হয়ে দাঁড়িয়েছে।"},{"hi":"प्रधानमंत्री श्री नरेन्‍द्र मोदी की अध्‍यक्षता में केंद्रीय मंत्रिमंडल ने विदेशी निवेश संवर्द्धन बोर्ड (एफआईपीबी) को भंग करने की मंजूरी दी है।","bn":"বিদেশি লগ্নি উন্নয়ন পরিষদের (এফআইপিবি) অবলুপ্তির প্রস্তাবে সম্মতিদিয়েছে কেন্দ্রীয় মন্ত্রিসভা।"},{"hi":"इस प्रस्‍ताव में एफआईपीबी को भंग करना और प्रशासनिक मंत्रालयों\/विभागों को एफडीआई संबंधी आवेदन की प्रक्रिया के लिए सरकारी अनुमोदन की आवश्‍यकता को खत्‍म करने करना शामिल है।","bn":"বুধবার এখানে প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীরনেতৃত্বে অনুষ্ঠিত মন্ত্রিসভার এক বৈঠকে আলোচনা ও মতবিনিময়ের পর এই সম্মতিদানেরসিদ্ধান্ত গ্রহণ করা হয়।"},{"hi":"इसके साथ ही विदेशी निवेशकों को निवेश के लिहाज से भारत कहीं अधिक आकर्षक जगह दिखेगा और इसके परिणामस्‍वरूप एफडीआई प्रवाह बढ़ेगा।","bn":"এফআইপিবি তুলে দেওয়ার ফলে ভারতেপ্রত্যক্ষ বিদেশি বিনিয়োগের মাত্রা ও পরিধির বিশেষ প্রসার ঘটবে বলে মনে করা হচ্ছে।এই পরিস্থিতিতে বিনিয়োগের একটি বিশেষ আকর্ষণীয় গন্তব্য রূপে বিশ্বের সামনে নিজেকেআরও ভালোভাবে তুলে ধরার সুযোগ পাবে ভারত।"},{"hi":"श्रीलंका के प्रधानमंत्री, श्रीमान रानिल विक्रमसिंघे,","bn":"শ্রীলঙ্কার মাননীয় প্রধানমন্ত্রী মিঃ রনিল বিক্রমসিংহে,"},{"hi":"आईटीयू के महासचिव,","bn":"আইটিইউ-এর মহাসচিব,"},{"hi":"अन्य विशिष्ठगण,","bn":"অন্যান্য বিশিষ্ট ব্যক্তিবৃন্দ,"},{"hi":"मैं आपका ग्लोबल कांफ्रेंस ऑन साइबर स्पेस के लिए नई दिल्ली में स्वागत करता हूं।","bn":"সাইবার মহাকাশ সম্পর্কে নয়াদিল্লিতে আয়োজিত বিশ্ব সম্মেলনে আপনাদের স্বাগতজানাই।"},{"hi":"मैं, विश्व भर के दूरदराज क्षेत्रों से इस कार्यक्रम में इंटरनेट के माध्यम से शामिल होने वाले सभी लोगों का भी स्वागत करता हूं।","bn":"আমি একই সঙ্গে স্বাগত জানাই অন্যান্য আর সকলকেই, যাঁরা বিশ্বের দূরদূরান্তথেকে ইন্টারনেটের মাধ্যমে আমাদের এই অনুষ্ঠানে অংশগ্রহণ করেছেন।"},{"hi":"हम सभी यह जानते हैं कि पिछले कुछ दशकों में साइबरस्पेस ने किस प्रकार विश्व का रूप परिवर्तित कर दिया है।","bn":"সাইবার মহাকাশ যে বিগত কয়েক দশক ধরে বিশ্ব জগতে এক রূপান্তর সম্ভব করেতুলেছে, সে সম্পর্কে আমরা সকলেই আজ অবগত।"},{"hi":"यहां बैठे लोगों में से वरिष्ठ पीढ़ी के लोगों को 70 और 80 के दशकों में बड़े-बड़े कंप्यूटर सिस्टमों के मेनफ्रेम याद होंगे।","bn":"আজকের এই সমাবেশে বরিষ্ঠ প্রজন্মের যাঁরাউপস্থিত রয়েছেন, তাঁরা হয়তো স্মরণ করতে পারবেন, ৭০ ও ৮০-র দশকের বড় বড় মেনফ্রেমকম্প্যুটার ব্যবস্থার কথা।"},{"hi":"तब से काफी कुछ बदल गया है।","bn":"কিন্তু তারপর থেকে বদলে গেছে অনেক কিছুই।"},{"hi":"90 के दशक में ईमेल और पर्सनल कंप्यूटर ने एक नई क्रांति को जन्म दे दिया है।","bn":"ই-মেল এবংপার্সোনাল কম্প্যুটার এক নতুন বিপ্লবের সূচনা করেছিল ৯০-এর দশকে।"},{"hi":"इंटरनेट ऑफ थिंग्स, आर्टिफिशियल इंटेलिजेंस जैसे शब्द आजकल आम बन गए हैं।","bn":"ইন্টারনেট অফ থিংগস এবং আর্টিফিসিয়ালইন্টেলিজেন্সের মতো কথাগুলি এখন লোকের মুখে মুখে।"},{"hi":"यह उस निरंतर बदलाव के सूचक शब्द हैं जो शायद बहुत अधिक तेज गति से हो रहे हैं।","bn":"এর অর্থই হ’ল এই যে, রূপান্তরেরধারা এখনও অব্যাহত রয়েছে, বরং তা আরও দ্রুততার সঙ্গে।"},{"hi":"भारत की सूचना प्रौद्योगिकी की कंपनियों नेभी विश्व में अपना परचम लहराया है।","bn":"ভারতীয় তথ্য প্রযুক্তিসংস্থাগুলি আন্তর্জাতিক ক্ষেত্রে যথেষ্ট সুনামের অধিকারী"},{"hi":"आज, डिजिटल प्रौद्योगिकी एक बहुत बड़े साधन के रूप में उभरी है।","bn":"বর্তমান বিশ্বে ক্ষমতায়নের একটি উৎস হিসাবে বিকাশ লাভ করেছে ডিজিটালপ্রযুক্তি।"},{"hi":"इसने कुशल सेवा सुपुर्दगी और गवर्नेंस के लिए मार्ग प्रशस्त कर दिया है।","bn":"দক্ষ পরিষেবার যোগান এবং প্রশাসনিক ও পরিচালনগত ব্যবস্থার পথকে তা আরওপ্রশস্ত করে তুলেছে।"},{"hi":"प्रौद्योगिकी विभिन्न अवरोधों को तोड़ती है।","bn":"যাবতীয় গণ্ডী অতিক্রম করে প্রযুক্তি এখন সততঃ বিকাশশীল।"},{"hi":"हमारा यह मानना है कि यह वसुधैव कुटुंबकम अर्थात विश्व एक परिवार है, के भारतीय दर्शन को सही सिद्ध करती है।","bn":"‘বসুধৈব কুটুম্বকম্‌’অর্থাৎ সমগ্র বিশ্ব সংসারই এক পরিবারভুক্ত – এই ভারতীয় দর্শনকে তা প্রতিষ্ঠাকরেছে।"},{"hi":"यह अभिव्यक्ति हमारी प्राचीन समावेशी परंपराओं को भी प्रदर्शित करती है।","bn":"আমাদের সুপ্রাচীন ও অন্তর্ভুক্তিমূলক ঐতিহ্যের পরম্পরার প্রতিফলন ঘটেছে তারমধ্যে।"},{"hi":"प्रौद्योगिकी के माध्यम से, हमइस अभिव्यक्ति का लोकतांत्रिक मूल्यों के अनुसार अर्थ देने में सक्षम हो गए हैं।","bn":"এখন প্রযুক্তির মধ্য দিয়ে আমরা শুধু আমাদের এই আদর্শের বহিঃপ্রকাশই দেখতেপাই না, সেই সঙ্গে আমরা দেখতে পাই শ্রেষ্ঠ গণতান্ত্রিক মূল্যবোধ প্রকাশের সঠিকভাষা ও ভঙ্গীগুলিকেও।"},{"hi":"हमने इस यूनिक पहचान को हमारे देश के लोगों को बड़ी-बड़ी लाइनों और भारी भरकम प्रक्रियाओं से मुक्त करने के लिए उपयोग किया है।","bn":"দেশের জনসাধারণকে দীর্ঘক্ষণলাইনে অপেক্ষা করার হাত থেকে রেহাই দিতে এবং জটিল প্রক্রিয়াগত কাজকর্মকে আরও সহজকরে তুলতে এই পরিচিতিকে আমরা বর্তমানে ব্যবহার করেছি।"},{"hi":"तीन कारकों ने – पहला, हमारे जन-धन बैंक खातों के माध्यम से वित्तीय समावेशन, दूसरा, आधार प्लेटफार्म और तीसरा मोबाइल फोन इन तीनों ने भ्रष्टाचार को कम करने में बहुत अधिक मदद की है।","bn":"আমরা জন ধন অ্যাকাউন্টগুলিরমাধ্যমে আর্থিক অন্তর্ভুক্তি, আধার এবং মোবাইল ফোন – এই তিনটির সাহায্যে দুর্নীতিহ্রাস করার কাজেও আমরা বিশেষভাবে সফল হয়েছি।"},{"hi":"सब्सिडियों के बेहतर लक्ष्य के माध्यम से,JAM या J.A.M trinityने अभी तक लगभग 10 मिलियन डॉलर की लीकेज को रोका है।","bn":"ভর্তুকি সহায়তাকেআরও ভালোভাবে সুফল গ্রহীতাদের কাছে পৌঁছে দেওয়ার লক্ষ্যে ‘জ্যাম’-এর ব্যবহার অন্যপথে অর্থের অপব্যবহার বন্ধ করে ১০ বিলিয়ন মার্কিন ডলারের মতো অর্থের সাশ্রয়ঘটিয়েছে।"},{"hi":"मैं, आपके समक्ष कुछ उदाहरण पेश करता हूं कि कैसे डिजिटल प्रौद्योगिकी ईज़ ऑफ़ लिविंग के लिए बहुत अधिक सुविधाजनक बन रही है।","bn":"‘জীবনযাপনকে সহজ করে তোলা’র ক্ষেত্রে ডিজিটাল প্রযুক্তি আমাদের কিভাবেসাহায্য করেছে, তার কিছু কিছু দৃষ্টান্ত আমি আপনাদের সামনে তুলে ধরতে আগ্রহী।"},{"hi":"आज एक किसान भी मृदा जांच परिणामों, विशेषज्ञ परामर्श और अपने उत्पाद की अच्छी कीमत की जानकारी आदि जैसी विभिन्न सुविधाओं का लाभ एक सिंगल क्लिक करके प्राप्त कर सकता है।","bn":"বর্তমানে একজন কৃষিজীবী মানুষ ক্ষেতের মাটি পরীক্ষার ফল, বিশেষজ্ঞেরপরামর্শ এবং উৎপাদিত পণ্যের জন্য আরও ভালো দাম শুধুমাত্র একটি বোতাম টিপেই জানতেপারেন।"},{"hi":"इसलिए डिजिटल प्रौद्योगिकीकृषि उत्पादों एवं किसानों की बढ़ती आय में योगदान दे रही है।","bn":"সুতরাং, কৃষি থেকে আয় ও উপার্জন বৃদ্ধির ক্ষেত্রে ডিজিটাল প্রযুক্তির অবদানঅনস্বীকার্য।"}]